{
  "loading.state.initializing": "Initialisiere...",
  "loading.state.checking": "Prüfe für Updates...",
  "loading.state.updating": "Aktualisiere Vicar...",
  "loading.state.loadingdata": "Lade Datenbank...",
  "loading.state.loadingcharacters": "Lade Charakter...",
  "loading.state.finishing": "Schließe ab...",
  "main.tabs.characters": "Charaktere",
  "main.tabs.vicarplay": "VicarPlay",
  "main.tabs.lexicon": "Lexikon",
  "main.tabs.settings": "Einstellungen",
  "main.settings.language": "Sprache ändern",
  "main.characters.create": "NEUER CHARAKTER",
  "main.characters.import": "IMPORTIEREN",
  "main.characters.createdir": "NEUER ORDNER",
  "main.characters.create.dir.input": "Name des Ordners",
  "main.characters.create.tip.title": "Bevor du startest!",
  "main.characters.create.tip.subtitle": "Mach dir ein paar Gedanken und versuche folgende Fragen zu beantworten:",
  "main.characters.create.tip.question1": "Wie hieß dein Charakter zu Lebzeiten?",
  "main.characters.create.tip.question2": "Was hast du getan?",
  "main.characters.create.tip.question3": "Wo und wann hast du die Umarmung empfangen?",
  "main.characters.create.tip.question4": "Wie heißt du jetzt?",
  "main.characters.create.tip.question5": "Wo bist du jetzt?",
  "main.characters.create.name": "Name des Charakters",
  "main.characters.create.generation": "Generation",
  "main.characters.create.sex": "Geschlecht",
  "main.characters.create.books": "Verwendete Bücher",
  "main.characters.create.start": "Erstellung starten",
  "main.characters.dir.delete": "Möchtest du den Ordner {dir} wirklich löschen? Und was soll mit den Charakteren passieren?",
  "main.characters.dir.delete.chars.keep": "Charaktere beibehalten",
  "main.characters.dir.delete.chars.delete": "Charaktere im Ordner auch löschen",
  "main.characters.dir.delete.btn": "Löschen",
  "editor.choose": "Auswählen",
  "editor.toolbar.back": "Zurück",
  "editor.toolbar.cancel": "Abbrechen",
  "editor.toolbar.next": "Weiter",
  "editor.toolbar.finish": "Abschließen",
  "editor.sire": "Name deines Erzeugers",
  "editor.sire.tip.title": "Wer ist dein Erzeuger?",
  "editor.sire.tip.content": "Der Erzeuger ist der Blutsverwandte, der dir die Umarmung geschenkt hat. Dich zu dem gemacht hat, was du jetzt bist: ein Vampir.",
  "editor.clan": "Wähle deinen Clan",
  "editor.clan.tip.title": "Was ist ein Clan?",
  "editor.clan.tip.content": "Der Clan beschreibt deine Zugehörigkeit in der Domäne. Sowas wie ein Kult beschreibt jedoch der Clan ebenso deine Disziplinen, also die übernatürlichen Fähigkeiten, die ein Vampir besitzt.",
  "editor.clan.disciplines": "Disziplinen",
  "editor.clan.curse": "Fluch",
  "editor.predator": "Wähle dein Jagdverhalten",
  "editor.predator.tip.title": "Was ist das Jagdverhalten?",
  "editor.predator.tip.content": "Das Jagdverhalten beschreibt deine Art des Jagens, also wie du an das Blut kommst, um dich zu ernähren. Das Jagdverhalten kann dabei jedoch nicht nur die Art des Jagens beschreiben, sondern auch die Beute beschränken, also das WAS du jagst.",
  "editor.predator.changes": "und das erhälst du:",
  "editor.predator.actions.additional_specialization": "Wähle eine Spezialisierung",
  "editor.predator.actions.discipline_point": "Wähle eine Disziplin",
  "editor.predator.actions.add_flaw": "Wähle eine Schwäche",
  "editor.predator.actions.spend_points_between": "Verteile {x} Punkte",
  "editor.attributes.spend": "Gib folgendermaßen Punkte für deine Attribute aus",
  "editor.attributes.point4": "Nimm {amount} Attribut auf 4",
  "editor.attributes.point3": "Nimm {amount} Attribut(e) auf 3",
  "editor.attributes.point2": "Nimm {amount} Attribut(e) auf 2",
  "editor.attributes.point1": "Nimm {amount} Attribut auf 1",
  "editor.skills.spread": "Wähle eine Fähigkeitenverteilung",
  "editor.skills.spread.info": "{amount} Fähigkeit(en) auf {points}",
  "editor.skills.specialization": "Füge bei Geisteswissenschaften, Handwerk, Darbietung und Naturwissenschaften eine kostenlose Spezialisierung hinzu",
  "editor.skills.specialization.free": "und eine kostenlose deiner Wahl",
  "editor.skills.modal.desc": "Beschreibung",
  "editor.skills.modal.specializations": "Mögliche Spezialisierungen",
  "editor.disciplines.spread": "Wähle zwei deiner Clansdisziplinen. Setze zwei Punkte in die eine und einen Punkt in die andere",
  "editor.disciplines.spread.2": "2 Punkten für...",
  "editor.disciplines.spread.1": "1 Punkt für...",
  "editor.disciplines.selection.none": "nicht ausgewählt",
  "editor.disciplines.choose.title": "Kraft für {disc} {lvl} auswählen",
  "editor.disciplines.bloodritual.title": "Blutritual auswählen",
  "editor.disciplines.bloodritual.ingredients": "Zutaten",
  "editor.disciplines.bloodritual.execution": "Ausführung",
  "editor.disciplines.bloodritual.system": "System",
  "editor.disciplines.level": "Stufe",
  "editor.disciplines.notselectable": "Voraussetzungen nicht erfüllt",
  "editor.disciplines.requirement": "Voraussetzung",
  "editor.disciplines.combo": "Kombination",
  "editor.disciplines.costs": "Kosten",
  "editor.disciplines.dices": "Würfelvorräte",
  "editor.disciplines.system": "System",
  "editor.disciplines.alternatives": "Alternativen",
  "editor.disciplines.duration": "Dauer",
  "editor.traits.info": "Gib die folgenden Punkte für Vorzüge und Schwächen aus",
  "editor.traits.merits": "Vorteile",
  "editor.traits.flaws": "Schwächen",
  "editor.traits.modal.title.trait": "Vorzug hinzufügen",
  "editor.traits.modal.title.flaw": "Schwäche hinzufügen",
  "editor.traits.modal.info.notselected": "Du musst links etwas auswählen!",
  "editor.traits.modal.trait.level": "Stufe",
  "editor.traits.modal.optionals.level": "(optional) Stufe erhöhen",
  "editor.traits.modal.optionals.suffix": "(optional) Spezialisierung festlegen",
  "editor.traits.bonus": "Die +X in den Klammern hinter Vorzüge oder Schwächen bedeutet, dass durch dein vorher gewähltes Jagdverhalten Bonuspunkte auf einen Vorzug oder eine Schwäche verteilt werden müssen. In der aktuellen Version passiert dies noch nicht automatisch und das Programm prüft auch nicht, ob du die Bonuspunkte an den richtigen Stellen verteilst. Hier gilt Vertrauen gegenüber dem Spielerleiter.",
  "viewer.tab.profile": "Profil",
  "viewer.tab.attributes": "Attribute",
  "viewer.tab.skills": "Fähigkeiten",
  "viewer.tab.disciplines": "Disziplinen",
  "viewer.tab.bloodrituals": "Blutrituale",
  "viewer.tab.pdf": "PDF",
  "viewer.save": "Speichern",
  "viewer.mode.enable": "Modus: Vorschau",
  "viewer.mode.disable": "Modus: Leveln",
  "viewer.modal.addexp": "Erfahrungspunkte ändern",
  "viewer.modal.addexp.btn": "Ändern",
  "viewer.modal.level.costs": "Kosten: {xp} EXP",
  "viewer.modal.level.btn": "Abschließen",
  "viewer.modal.level.bloodpotency": "Blutmacht steigern",
  "viewer.modal.level.attribute": "Attribut steigern",
  "viewer.modal.level.skill": "Fähigkeit steigern",
  "viewer.modal.level.specialization": "Spezialisierung hinzufügen",
  "viewer.modal.level.trait": "Vorzug steigern",
  "viewer.modal.trait.delete": "Möchtest du wirklich {trait} löschen? Dieser Vorgang kann nicht rückgängig gemacht werden. Bitte spreche dies vorher mit dem Spielerleiter ab!",
  "viewer.disciplines.level.addnew": "Neue Disziplin erlernen",
  "viewer.pdf.print": "Exportieren",
  "character.deletion": "Möchtest du wirklich {char} löschen? Dieser Vorgang kann nicht rückgängig gemacht werden.",
  "character.deletion.confirm": "Löschen",
  "character.name": "Name",
  "character.sex.m": "männlich",
  "character.sex.f": "weiblich",
  "character.sex.d": "divers",
  "character.generation.children": "Kinder",
  "character.generation.newborn": "Neugeborene",
  "character.generation.ancillae": "Ancillae",
  "character.generation.older": "älter/benutzerdefiniert",
  "character.health": "Gesundheit",
  "character.willpower": "Willenskraft",
  "character.humanity": "Menschlichkeit",
  "character.hunger": "Hunger",
  "character.sire": "Erzeuger/in",
  "character.bloodpotency": "Blutmacht",
  "character.chronicle": "Chronik",
  "character.chronicle.tip": "Die Chronik beschreibt die Kampagne bzw. eine Zusammenfassung von Geschichten, die die Charaktere durchlaufen. Wie die Chronik benannt wird ist vom Spielleiter festzulegen.",
  "character.concept": "Konzept",
  "character.concept.tip": "Das Konzept ist eine kurze Zusammenfassung (am besten nur ein Wort), die den Charakter oder die Tätigkeit dieses beschreibt.",
  "character.ambition": "Ambition",
  "character.ambition.tip": "Die Ambition ist das was dein Charakter in der Chronik antreibt voran zu streiten. Ein höheres Ziel als der Überlebensantrieb. Sollte eine Ambition während der Chronik erreicht werden, sollte eine neue Ambition gewählt werden. Ambitionen müssen im Spiel messabr sein, z.B. \"Ich hege die Ambition, Menschlichkeit 10 zu erreichen\". Wurde in einer Spielsitzung auf die Amibition hingearbeitet - der SL entscheidet - so kann ein Punkt Schwerer Schaden Willenskraft wieder hergestellt werden.",
  "character.desire": "Verlangen",
  "character.desire.tip": "Das Verlangen ist ähnlich wie eine Ambition ein Antrieb in der Chronik, jedoch anders als bei der Ambition eher temporärer Natur. Verlangen können z.B. pro Spielsitzung festgelegt werden und sind dazu da um sie in der Spielsitzung auszuspielen. Das Verlangen ist somit eine Spielmechanik, die es verhindern soll, dass Spieler mehr aktiv als passiv agieren. Ein solches Verlangen kann z.B. sein \"Ich möchte heute eine Brünette vernaschen\".",
  "character.chronicleprinciples": "Grundsätze der Chronik",
  "character.chronicleprinciples.tip": "Die Grundsätze der Chronik beschreibt eine Reihe von Regeln, die die Spieler mit ihrem Spielleiter für die bespielende Chronik festgesetzt werden. Jeder Spieler sollte sich an diese Grundsätze halten, auch wenn der Glaube des Charakters nicht komplett damit übereinstimmt. Eine Verletzung würde jedoch nur moralische Sanktionen oder die Degeneration des Charakters mit sich führen. Für weitere Informationen siehe Grundregelwerk V5 S. 172.",
  "character.anchorsandbeliefs": "Anker & Überzeugungen",
  "character.anchorsandbeliefs.tip": "Wähle ein bis drei Überzeugungen und genau so viele Anker. Überzeugungen sind die Richtlinien die dein Charakter von sich aus befolgen muss und auch will, selbst bis über den Tod (oder eher Untot). Eine Überzeugung kann z.B. sein \"Du sollst nicht töten\" oder \"Die Wahrheit ist heilig; du sollst nicht lügen\". Das Verstoßen gegen eine Überzeugung kann Makel mit sich bringen, oder Makel die im Rahmen einer Überzeugung erteilt werden, durch die Überzeugung abgemildert werden.\nAnker sind Personen, die zu Lebzeiten die Wichtigkeit des Lebens gestützt haben. Anker müssen lebende Menschen sein und sollte ein Anker verletzt werden oder gar sterben, kann das zum Verlust von Menschlickeit führen. Ein Anker kann z.B. \"der Liebespartner\" oder \"ein Kind\" sein.",
  "character.backstory": "Geschichte",
  "character.notes": "Notizen",
  "character.clan.curse": "Clansfluch",
  "character.resonance": "Resonanz",
  "character.exp": "Erfahrungspunkte",
  "character.dice": "Würfel",
  "character.simpledmg": " Punkt(e) leichter Schaden",
  "character.bloodpotency.rouserepeat.val": "Stufe {x} und drunter",
  "character.bloodpotency.spurt": "Blutschub",
  "character.bloodpotency.spurt.desc": "Jeder Vampir kann sein Blut anrufen, um seine Attribute vorübergehend zu verstärken, sei es körperlich, gesellschaftlich oder geistig. Wenn der Charakter einen Blutschub auslösen möchte, kann der Spieler eine bestimmte Anzahl von Würfeln zu einem Würfelvorrat eines Attributs hinzufügen. Die Anzahl der Würfel, die ein Blutschub gewährt, hängt von der Blutmacht des Charakters ab; Charaktere können Blutschub nur einmal pro Probe verwenden. Ein Blutschub erfordert einen Wallungs-Check. Blutschub gilt nur für einen einzigen Würfelwurf. (Durch einen Blutschub hinzugewonnene Würfel, bleiben auch für eine Wiederholung durch Willenskraft erhalten.) Charaktere können keinen Blutschub für Proben auf Willenskraft oder Menschlichkeit, für Proben, die sich über mehrere Szenen erstrecken oder Ein-Wurf-Kämpfe (S. 296) verwenden, ebenso wenig, wenn die Erzählerin sie nicht erlaubt. Automatische Erfolge (S. 120) oder „Nimm die Hälfte“ gelten nicht für Proben, die durch einen Blutschub gesteigert werden.",
  "character.bloodpotency.healing": "Heilung pro Wallungs-Check",
  "character.bloodpotency.healing.desc": "Vampire sind tot, somit heilen sie auch nicht auf natürliche Weise. Ihr untotes Gerüst kann sich noch immer selbst zusammenflicken, wenn sie sich ausreichend anstrengen. Leichten Schaden an der Gesundheit heilen: Je nach Blutmacht kann ein Vampir mit einem einzigen Wallungs-Check einen oder mehrere Punkte Leichten Schaden an seiner Gesundheit heilen. Vampire können pro Runde einen Wallungs- Check durchführen, um Leichten Schaden an der Gesundheit zu heilen. Schweren Schaden an der Gesundheit heilen: Um Schweren Schaden zu heilen, muss ein Vampir bis zum nächsten Sonnenuntergang warten und anschließend drei Wallungs- Checks zusätzlich zum regulären Wallungs- Check beim Erwachen ablegen. Hierdurch wird ein Punkt Schwerer Schaden geheilt, ebenso eine Lähmende Verletzung oder ähnliche Beeinträchtigung. Ein Vampir kann nur einen Punkt Schweren Schaden pro Nacht heilen. Es gilt ebenso wie beim Erwachen, wenn der Hunger des Vampirs durch diese Wallungs-Checks über Hunger 5 steigt, fällt er eher in Starre, als dass er eine Probe gegen Hungerraserei ablegen muss.",
  "character.bloodpotency.bonus": "Disziplinsbonus",
  "character.bloodpotency.bonus.desc": "Wie viele Würfel zum Vorrat bei einer Disziplinsprobe hinzugefügt werden dürfen.",
  "character.bloodpotency.rouserepeat": "Wiederholung Wallung",
  "character.bloodpotency.rouserepeat.desc": "Definiert bis zu welcher Disziplinsstufe ein Wallungs-Check für das Einsetzen einer Kraft einmalig neu gewürfelt werden darf.",
  "character.bloodpotency.banelevel": "Schwere des Fluchs",
  "character.bloodpotency.pray": "Beuteausschluss",
  "character.copy": "Kopie",
  "data.books.1": "Grundregelwerk",
  "data.books.2": "Anarchen",
  "data.books.3": "Chicago by Night",
  "data.books.4": "Kompendium",
  "data.books.5": "Cults of the Blood Gods",
  "data.books.6": "Let the Streets Run Red",
  "data.books.7": "Sonderregeln",
  "data.disciplines.all": "Alle Disziplinen",
  "data.predatortype": "Jagdverhalten",
  "data.trait.merits": "Vorzüge",
  "data.trait.backgrounds": "Hintergründe",
  "data.trait.merit": "Vorzug",
  "data.trait.background": "Hintergrund",
  "data.category.physical": "Körperlich",
  "data.category.social": "Gesellschaftlich",
  "data.category.mental": "Geistig",
  "data.attribute.str": "Körperkraft",
  "data.attribute.str.desc": "Körperkraft bestimmt, wie hoch du einen Sterblichen anheben kannst, wie hart ihn dein Schlag trifft und wie viel Kraft du deinen toten Körper ausüben lassen kannst.",
  "data.attribute.dex": "Geschicklichkeit",
  "data.attribute.dex.desc": "Geschicklichkeit bestimmt deine Beweglichkeit und Anmut, wie schnell du diesem auf dein Herz zielenden Pflock ausweichen kannst und über wie viel Feinmotorik du verfügst, wenn du gegen die Zeit arbeiten musst.",
  "data.attribute.sta": "Widerstandsfähigkeit",
  "data.attribute.sta.desc": "Deine körperliche Widerstandskraft: Widerstandsfähigkeit absorbiert körperliche Schäden, wie z. B. eine heranrasende Kugel oder die Klinge eines Jägers und lässt dich Gefahren und mühsame Anstrengungen durchstehen. Deine Widerstandsfähigkeit + 3 entspricht deiner Gesundheit.",
  "data.attribute.cha": "Charisma",
  "data.attribute.cha.desc": "Charisma bemisst deinen natürlichen Charme, deine Anmut und deinen Sexappeal. Wenn du darüber verfügst, zieht es Personen an, was dir das Trinken um einiges einfacher macht. Charisma hängt nicht mit gutem Aussehen zusammen, denn dies ist ein eigener Vorzug (siehe Erscheinungsbild, S. 179).",
  "data.attribute.man": "Manipulation",
  "data.attribute.man.desc": "Manipulation bezeichnet deine Fähigkeit, andere für deinen Standpunkt zu gewinnen, überzeugend zu lügen und Ahnungslose übers Ohr hauen, ohne dass sich jemand einen Reim darauf machen kann.",
  "data.attribute.com": "Fassung",
  "data.attribute.com.desc": "Fassung erlaubt es dir, ruhig zu bleiben, deine Gefühle zu lenken und andere trotz Angst zu beruhigen. Es steht auch für deine Fähigkeit, jederzeit, vom Feuergefecht bis hin zu intimen Begegnungen, gelassen zu bleiben. Deine Fassung + Entschlossenheit ergeben deine Willenskraft (S. 157).",
  "data.attribute.int": "Intelligenz",
  "data.attribute.int.desc": "Intelligenz bemisst deine Fähigkeit, zu denken, zu forschen und die Regeln der Logik anzuwenden. Du kannst dich an Informationen aus Büchern oder aus Sinneseindrücken erinnern und sie analysieren. Dem wahrlich Intelligenten kann kein Rätsel oder Geheimnis entgehen.",
  "data.attribute.wit": "Geistesschärfe",
  "data.attribute.wit.desc": "Geistesschärfe hilft dabei, schnell zu denken und die richtige Reaktion anhand nur weniger Informationen zu treffen. „Du hörst ein Geräusch“ beschreibt Geistesschärfe; „Du hörst zwei Wachen kommen“ trifft auf Intelligenz zu. Mit Geistesschärfe kannst du einen Hinterhalt erahnen oder die Harpyie am Hof mit einer bissigen Antwort kontern, anstatt erst in der nächsten Nacht auf die bestmögliche Antwort zu kommen.",
  "data.attribute.res": "Entschlossenheit",
  "data.attribute.res.desc": "Entschlossenheit steht für Fokus sowie Zielstrebigkeit und misst deine Konzentration und mentale Stärke. Entschlossenheit ist die Grundlage für nächtelange Observationen und blendet Ablenkungen aus. Deine Fassung + Entschlossenheit ergeben deine Willenskraft.",
  "data.skill.ath": "Sportlichkeit",
  "data.skill.ath.desc": "Mit Sportlichkeit kannst du jemanden bei einer Verfolgung einholen, einem entgegenkommenden Auto aus dem Weg springen und wie ein gesunder, kräftiger Mensch klettern und schwimmen. Ein Charakter kann anstelle einer körperlichen Kampffähigkeit in einem Konflikt auch auf Sportlichkeit würfeln, doch in diesem Fall werden dem Gegner keine Treffer zugefügt, egal wie viele Erfolge erwürfelt werden.",
  "data.skill.ath.spec": "Akrobatik, Bogenschießen, Klettern, Ausdauer, Springen, Parkour, Schwimmen, Werfen",
  "data.skill.bra": "Handgemenge",
  "data.skill.bra.desc": "Handgemenge stellt sicher, dass die Charaktere ihr Ziel treffen, wenn sie mit der Faust, dem Stiefel oder der Kralle angreifen. Solange du keine Waffe in der Hand hast, stellt der Angriff ein Handgemenge dar, vom elegantem Aikijūjutsu bis hin zu schmutzigen Straßenkämpfen.",
  "data.skill.bra.spec": "Tiere, Bewaffnete Sterbliche, Kneipenschlägereien, Ringen, Blutsverwandte, Sportlicher Kampf, Unbewaffnete Sterbliche, Werwölfe, in verwandelter Tiergestalt",
  "data.skill.cra": "Handwerk",
  "data.skill.cra.desc": "Handwerk umfasst im Großen und Ganzen Kunstfertigkeit, die Herstellung von Gegenständen und Hilfsmitteln von schön bis funktional und Kunsthandwerk von der gedrehten Feinkeramik bis hin zum Bau und der Verstärkung der eigenen Zuflucht. Wenn du diese Fertigkeit auswählst, bekommst du eine kostenfreie Spezialisierung. Im Gegensatz zu den meisten Fertigkeiten, kannst du bei Handwerk mehr Spezialisierungen haben als Punkte.",
  "data.skill.cra.spec": "Tischlerei, Schnitzen, Design, Malerei, Bildhauerei, Nähen, Waffenschmiedekunst",
  "data.skill.dri": "Fahren",
  "data.skill.dri.desc": "Jeder (außer vielleicht ein 500 Jahre alter Vampir) kann lernen, ein Auto zu fahren. Fahren bezeichnet die Fähigkeit, unter widrigen Bedingungen oder in Stresssituationen schnell und sicher zu fahren: im Gelände fahren, mit hoher Geschwindigkeit aus einem Hinterhalt entkommen, Straßenrennen gewinnen und die Zweite Inquisition bei einer Verfolgungsjagd abhängen.",
  "data.skill.dri.spec": "Geländefahrzeuge, Ausweichen, Motorräder, Straßenrennen, Stunts, Beschatten, Lastwagen, VintageModelle",
  "data.skill.fir": "Schusswaffen",
  "data.skill.fir.desc": "Ein Opfer mit Löchern im Hals zurücklassen: eine schonungslose Ermittlung der Zweiten Inquisition. Ein Opfer mit Löchern im Kopf zurücklassen: nur ein weiterer Samstagabend in Baltimore. Kainiten benutzen Schusswaffen nicht nur aus menschlichen Gründen (Effizienz und Nervenkitzel), sondern auch, um die Maskerade aufrechtzuerhalten. Diese Fertigkeit umfasst die Vertrautheit mit Handfeuerwaffen, von kleinkalibrigen Pistolen bis hin zu Sturmgewehren. Dazu gehören auch andere Waffen mit Abzug wie Armbrüste und geschulterte Panzerabwehrgranaten. Zudem beinhaltet es das Reinigen, das Beheben von Ladehemmungen und schnelle erneute Laden solcher Waffen.",
  "data.skill.fir.spec": "Armbrüste, Waffenhandel, Büchsenmacher, Munition Wiederladen, Schnell Ziehen, Scharfschütze, Trickschießen",
  "data.skill.mel": "Nahkampf",
  "data.skill.mel.desc": "Du benötigst Nahkampf, um tragbare Waffen wie Messer, Ketten und Baseballschläger mit Geschick einsetzen zu können. Ein Pflock ist eine Nahkampfwaffe, die oft in den Händen von Möchtegernjägern zu finden ist.",
  "data.skill.mel.spec": "Äxte, Ketten, Keulen, Fechten, Entwaffnen, Garrote, Improvisierte Waffen, Messer, Pflöcke, Schwerter",
  "data.skill.sur": "Überleben",
  "data.skill.sur.desc": "Überleben vermittelt die Fähigkeit, in der Wildnis und unter anderen widrigen Umständen zu leben und wieder in die Zivilisation zurückzukehren: mithilfe der Sterne navigieren, der Bau einer provisorischen Zuflucht und das Erkennen von Anzeichen von Werwölfen, ehe es zu spät ist. Einige der damit verbundenen Fähigkeiten, lassen sich auch auf Parks, Industriegebiete und anderes Ödland des Großstadtdschungels anwenden.",
  "data.skill.sur.spec": "Wüste, Jagd, Dschungel, Spurensuche, Fallen, Unterschlupf, Erkundung der Stadt, Wälder",
  "data.skill.lar": "Diebeshandwerk",
  "data.skill.lar.desc": "Diese Fähigkeit beinhaltet die Vertrautheit mit den notwendigen Werkzeugen und Techniken zum Öffnen von Schlössern, zum Einsetzen von Wanzen, zum Deaktivieren von Standard-Gebäudesicherungen und Autoalarmanlagen, zum handwerklichen Fälschen, zum Kurzschließen von Fahrzeugen oder sogar zum Aufbrechen von Tresoren sowie unzähligen Formen des Einbruchs. Charaktere verwenden diese Fähigkeit auch, um „unüberwindbare“ Sicherheitssysteme einzurichten oder festzustellen, wie und wo Systeme beim Einbruch versagt haben. Ventrue nennen diese Fähigkeit höchstwahrscheinlich nur „Sicherheit“. Heutzutage verfügen die meisten HighEndSicherheitssysteme über Computersteuerungen, Videoüberwachung oder elektronische Alarme, sodass zur Überwindung dieser Systeme auch die Fähigkeit Technologie notwendig sein könnte.",
  "data.skill.lar.spec": "Alarme, Fälschung, Autodiebstahl, Einbruch, Schlösser knacken, Taschendiebstahl, Tresorknacken, Sicherheitsanalyse",
  "data.skill.ste": "Heimlichkeit",
  "data.skill.ste.desc": "Mit Heimlichkeit kann ein Charakter sein Ziel beschatten, was aus Vampiren mit dieser Fertigkeit unübertreffliche Jäger macht. Du profitierst von dieser Fähigkeit beim Spionieren , Schleichen und wenn du in der Menge untertauchen möchtest.",
  "data.skill.ste.spec": "Hinterhalte, Menschenmassen, Verkleidung, Verstecken, Beschatten, Leise Bewegung, Stadt, Wildnis",
  "data.skill.ken": "Tierkunde",
  "data.skill.ken.desc": "Mit Tierkunde kannst du Tiere zähmen, beruhigen und sogar Freundschaft mit ihnen schließen. Mit dieser Fertigkeit kannst du vorhersehen, wie ein Tier in einer bestimmten Situation reagieren könnte, eine gezähmtes Tier abrichten, trainieren oder sogar versuchen, Tiere zu beruhigen oder wild zu machen. Ohne diese Fähigkeiten meiden die meisten Kreaturen die Nähe von Vampiren gezielt oder werden sogar aggressiv.",
  "data.skill.ken.spec": "Abrichten, Katzen, Hunde, Falknerei, Pferde, Besänftigen, Ratten, Schlangen, Stunt Training, Wölfe",
  "data.skill.eti": "Etikette",
  "data.skill.eti.desc": "Etikette stellt die Fähigkeit dar, gesellschaftliche Konventionen in der aktuellen Szene zu erkennen und darauf einzugehen, neue Protokolle aufzusetzen und dein Umfeld mit deinen guten Umgangsformen zu erfreuen. Nutze diese Fähigkeit sowohl in der Blutsverwandtenals auch in der Sterblichen High Society.",
  "data.skill.eti.spec": "Anarchen, Camarilla, Prominente, Unternehmen, Elysium, Feudal, Die oberen 10.000, Geheimgesellschaft",
  "data.skill.ins": "Menschenkenntnis",
  "data.skill.ins.desc": "Mithilfe von Menschenkenntnis kannst du die Körpersprache anderer interpretieren, auf subtile Hinweise in ihrem Ausdruck und Tonfall achten und Lüge von Wahrheit unterscheiden. Sie erlaubt dir auch, die Motive hinter den Handlungen eines anderen zu sehen und zu verstehen.",
  "data.skill.ins.spec": "Ambitionen, Wünsche, Lügen erkennen, Emotionen, Empathie, Verhör, Motive, Phobien, Laster",
  "data.skill.int": "Einschüchtern",
  "data.skill.int.desc": "Einschüchtern ist die notwendige Fähigkeit, um mit Mobbing, Schikane, Drohungen und Zwang zum gesellschaftlichen Erfolg zu gelangen. Vampire, die auf Einschüchtern setzen, zögern nicht, den Willen — und gelegentlich auch die Finger — ihrer Widersacher zu brechen.",
  "data.skill.int.spec": "Erpressung, Beleidigungen, Verhöre, Körperliche Nötigung, Niederstarren, Verschleierte Drohungen",
  "data.skill.lea": "Anführen",
  "data.skill.lea.desc": "Anführen verleiht dir die Fähigkeit, eine Menge zu lenken, eine Abteilung zu leiten, die Moral deiner Anhänger zu steigern oder einen Aufstand zu unterbinden. Ein starker Prinz oder Baron muss über Anführen verfügen oder er riskiert, seinen Thron zu verlieren.",
  "data.skill.lea.spec": "Kommandieren, Inspiration, Rhetorik, Praxis, Gruppendynamiken, Kriegsrudel",
  "data.skill.per": "Darbietung",
  "data.skill.per.desc": "Darbietung umfasst eine Reihe von Künsten, von Tanz über Poesie und Komödie bis hin zum Geschichtenerzählen. Du könntest ein inspirierter Künstler sein, der sein Glück in die eigene Hand nimmt oder einfach nur ein sehr enthusiastischer Studierender der Künste. Wenn du diese Fertigkeit auswählst, bekommst du eine kostenfreie Spezialisierung.",
  "data.skill.per.spec": "Komödie, Tanz, Drama, Schlagzeug, Gitarre, Keyboards, Poesie, Öffentliche Ansprachen, Rap, Gesang, Geige, Blasinstrumente",
  "data.skill.pes": "Überzeugen",
  "data.skill.pes.desc": "Dies ist die Fähigkeit, um andere davon zu überzeugen, dass du weißt, was gut für sie ist und dass dieser kleine Biss schon nicht weh tun wird. Ist diese Fähigkeit ausgeprägt, kann man mit den Emotionen des Opfers spielen und an anderer Leute Vernunft appellieren. Überzeugen braucht es bei Gericht und an Prinzenhöfen, in Sitzungssälen, Bars und im Schlafzimmer.",
  "data.skill.pes.spec": "Verhandeln, Schnellreden, Verhör, Juristische Argumentation, Verhandlung, Rhetorik",
  "data.skill.stw": "Szenekenntnis",
  "data.skill.stw.desc": "Szenekenntnis ermöglicht es den Charakteren, auf der Straße und in der Unterwelt den richtigen Ton anzuschlagen und zu verhandeln. Du verstehst Codewörter und Slang, kannst GraffitiTags interpretieren und Erkennungszeichen von Banden nachahmen.",
  "data.skill.stw.spec": "Waffenhandel, Schwarzmarkt, Bestechung, Drogen, Hehlerei, Gangs, Graffiti, Vormund, Menschenhandel, Überleben in der Stadt",
  "data.skill.sub": "Ausflüchte",
  "data.skill.sub.desc": "Ausflüchte sind die Kunst der überzeugenden Lügen, des Fabulierens und der guten Ausreden für böse Taten. Diese Fähigkeit beschreibt dein Talent für Intrige, Geheimnisse und Betrügereien. Ausflüchte kann auch zur Verführung und der Nachahmung sterblichen Verhaltens eingesetzt werden.",
  "data.skill.sub.spec": "Bluff, Sterblichkeit vortäuschen, Tadelloses Lügen, Unschuld, Von langer Hand geplant, Verführung",
  "data.skill.aca": "Geisteswissenschaft",
  "data.skill.aca.desc": "Geisteswissenschaften spiegeln Verständnis, höhere Bildung und die Fähigkeit der Recherche in humanistischen und freuen Künsten wider. Historische Studien sind beispielsweise kaum als „ausschließlich geisteswissenschaftlich“ zu betrachten, wenn deine unsterblichen Feinde zu dieser Zeit gelebt und ihre Spuren zu der Zeit hinterlassen haben. Wenn du diese Fertigkeit auswählst, bekommst du eine kostenfreie Spezialisierung. Für Fremdsprachen verwende den Vorzug Linguistik (S. 179).",
  "data.skill.aca.spec": "Architektur, Englische Literatur, Kunstgeschichte, Geschichte (spezifisches Fachgebiet oder Periode), Journalismus, Philosophie, Forschung, Lehre, Theologie",
  "data.skill.awa": "Wahrnehmung",
  "data.skill.awa.desc": "Wahrnehmung bezeichnet die Schärfe deiner Sinne. Du könntest ein Kind Haqims entdecken, ehe es zuschlägt, einen Schlüssel in einem Haufen Müll finden oder den letzten Hauch eines Parfums wahrnehmen.",
  "data.skill.awa.spec": "Hinterhalte, Tarnung, Verborgene Gegenstände, Hören, Instinkte, Geruch, Sicht, Fallen, Wildnis",
  "data.skill.fin": "Finanzen",
  "data.skill.fin.desc": "Mit Finanzen kannst du Trends am Markt erkennen, richtig investieren, Aktien manipulieren und vorhersehen, wann der Einbruch eintritt. Du kannst damit auch das Vermögen anderer einschätzen — und es zurückverfolgen — und bei finanziellen Transaktionen vermitteln. Du kannst im allgemeinen Kunst, Vermögen und andere nicht kriminelle Güter bewerten. Ventrue schätzen diese Fähigkeit höher als manche Disziplinen.",
  "data.skill.fin.spec": "Gutachten, Bankwesen, Schwarzmärkte, Unternehmensfinanzen, Manipulation von Währungen, Kunst, Wirtschaftsprüfung, Geldwäsche, Aktienmarkt",
  "data.skill.inv": "Ermitteln",
  "data.skill.inv.desc": "Mit Hilfe von Ermitteln kannst du alltägliche mysteriöse Fälle aufdecken, Hinweise entdecken, sie deuten und vermisste Personen aufspüren. Vampire schätzen diese Fähigkeit immer dann besonders, wenn ein Gefäß entkommt.",
  "data.skill.inv.spec": "Kriminologie, Schlussfolgerungen, Forensik, Vermisste Personen, Mord, paranormale Geheimnisse, Verkehrsanalyse",
  "data.skill.med": "Medizin",
  "data.skill.med.desc": "Mit Medizin kannst du verletzte Menschen behandeln und die Ursachen von Tod oder Krankheit bei einem Opfer diagnostizieren. Sie ermöglicht dir auch, medizinische Geräte zu verwenden, Medikamente zu verschreiben und einen schnellen Blutverlust zu stoppen (oder zu verstärken). Charaktere verwenden Medizin, um Schweren Schaden bei Sterblichen zu heilen (siehe S. 127).",
  "data.skill.med.spec": "Erste Hilfe, Hämatologie, Pathologie, Pharmazie, Phlebotomie, Chirurgie, Unfallhilfe, Tiermedizin",
  "data.skill.occ": "Okkultismus",
  "data.skill.occ.desc": "Okkultismus steht für das Wissen um die mystische Welt, das von den Riten und Praktiken der Freimaurer und Rosenkreuzer bis hin zu noddistischen Gelehrten und echten Magiern reicht. Du kannst okkulte Siegel und heidnische Praktiken der Magie erkennen, ob sie nun wirken oder nicht.",
  "data.skill.occ.spec": "Alchemie, Blutmagie, Feen, Geister, Grimoires, Infernalismus, Magi, Nekromantie, Noddismus, Parapsychologie, Voudun, Werwölfe",
  "data.skill.pol": "Politik",
  "data.skill.pol.desc": "Politik schließt Bürokratie und Diplomatie ein: sowohl menschliche als auch Blutsverwandte. Du kannst solide mit der Stadtverwaltung zusammenarbeiten, vielleicht auch mit höheren Ebenen, und möglicherweise sogar Druck auf sie ausüben. Bei den Blutsverwandten kennst du die aktuellen InsiderInformationen, welche Sekten wo dominieren, wer mit wem im Krieg liegt und wo die Leichen begraben liegen. Buchstäblich.",
  "data.skill.pol.spec": "Anarchen, Camarilla, Stadtverwaltung, Clan (spezifisch), Diplomatie, Medien, Nationale Politik, Landesund Kommunalpolitik",
  "data.skill.sci": "Naturwissenschaften",
  "data.skill.sci.desc": "Naturwissenschaften sind ein weites Feld, sie decken die einfachen Prinzipien des Lebens ab, reichen aber auch bis zum Verständnis der Entropie des Universums. Die Gesetze der Wissenschaft regieren die sterbliche Welt, weshalb Vampire, die gerne über diese Welt herrschen wollen, sie genauer studieren. Die Stufen der naturwissenschaftlichen Fähigkeiten entsprechen in etwa denen der Geisteswissenschaften, und gehen von „irgendeiner Universität“ bis hin zu „weltberühmten Gelehrten“ Ebenso wie Geisteswissenschaften erhalten Charaktere mit einem Wert in Naturwissenschaften eine kostenlose Spezialisierung.",
  "data.skill.sci.spec": "Astronomie, Biologie, Chemie, Gebäudeabriss, Ingenieurwesen, Genetik, Geologie, Mathematik, Physik",
  "data.skill.tec": "Technologie",
  "data.skill.tec.desc": "Die Grenzen der Fähigkeit Technologie sind eher fließend: sie umfasst den Umgang mit und das Verständnis von „technischen Entwicklungen, die die meisten Vampire für unerklärlich halten“. Im Jahr 1870 könnte sie Dampfmaschinen und Elektrizität betroffen haben; in den heutigen Nächten geht es eher um Computer und Computersysteme. Natürlich regeln heute Computer nahezu alles, einschließlich Dampfturbinen in Kraftwerken und elektrischen Systemen in Bürogebäuden.",
  "data.skill.tec.spec": "Artillerie, Coden, Aufbau von Computern, Data Mining, Hacking, Netzwerke, Telefone, Überwachungssysteme",
  "data.skillspread.1": "Tausendsassa",
  "data.skillspread.2": "Ausgewogen",
  "data.skillspread.3": "Spezialist",
  "share.title": "VicarShare",
  "share.description": "VicarShare ist ein optionaler Service, welcher es dir erlaubt, über eine Peer-to-Peer Verbindung, Charaktere an deine Freunde respektive den Spielleiter zu senden.",
  "share.open": "Öffnen",
  "share.opening": "Initialisiere VicarShare...",
  "share.opened": "VicarShare ist bereit.",
  "share.copy": "Deine ID kopieren",
  "share.copied": "Kopiert!",
  "share.close": "Schließen",
  "share.send.input": "Empfänger-ID für {char} eingeben",
  "share.send": "Senden",
  "share.received": "Du hast den Charakter {char} erhalten, willst du ihn abspeichern?",
  "share.received.yes": "Ja",
  "play.username": "Benutzername",
  "play.create": "SITZUNG ERSTELLEN",
  "play.create.input": "Name der Sitzung eingeben",
  "play.create.btn": "Sitzung erstellen",
  "play.create.loading": "Sitzung wird erstellt...",
  "play.connect": "SITZUNG BEITRETEN",
  "play.connect.input": "ID der zu beitretenden Sitzung eingeben",
  "play.connect.btn": "Sitzung beitreten",
  "play.connect.loading": "Sitzung wird beigetreten...",
  "play.close": "SITZUNG SCHLIEßEN",
  "play.disconnect": "SITZUNG VERLASSEN",
  "play.opensession": "Aktive Play-Sitzung",
  "play.closing": "Sitzung wird geschlossen...",
  "play.players.id": "Sitzungs-ID",
  "play.chat.sendmode.all": "An Alle",
  "play.chat.sendmode.private": "An {player}",
  "play.chat.sendmode.host": "An GM",
  "play.chat.send": "Senden",
  "play.chat.host.prefix": "GM",
  "play.status.joined": "Spieler {name} ist beigetreten",
  "play.status.left": "Spieler {name} hat Sitzung verlassen",
  "play.status.kicked": "Spieler {name} wurde gekickt",
  "play.chat.secret": "Geheim",
  "play.chat.rolled": "{dice} gewürfelt: {roll}",
  "play.chat.check": "{status} mit {success} Erfolgen ({rolls})",
  "play.chat.check.against": "{status} mit {success} Erfolgen gegen {diff} ({rolls})",
  "play.chat.hungercheck": "{status} mit {success} Erfolgen ",
  "play.chat.hungercheck.against": "{status} mit {success} Erfolgen gegen {diff} ",
  "play.chat.check.complete_failure": "Totaler Fehlschlag",
  "play.chat.check.bestial_failure": "Bestialischer Fehlschlag",
  "play.chat.check.failure": "Fehlschlag",
  "play.chat.check.min_triumph": "Mindestens einen Erfolg",
  "play.chat.check.triumph": "Triumph",
  "play.chat.check.critical_triumph": "Kritischer Triumph",
  "play.chat.check.dirty_triumph": "Schmutziger Triumph",
  "play.chat.help.help": " - Zeigt dir alle Commands und deren Verwendung an.",
  "play.chat.help.sroll": "<[Anzahl]d[Wert> - Würfelt \"Anzahl\" Würfel des Wertes \"Wert\" und zeigt dir das summierte Ergebnis. Die anderen Spieler sehen das Ergebnis nicht!",
  "play.chat.help.roll": "<[Anzahl]d[Wert> - Würfelt \"Anzahl\" Würfel des Wertes \"Wert\" und zeigt dir das summierte Ergebnis.",
  "play.chat.help.scheck": "<Würfel> (<Schwierigkeit>) - Mache eine ganz normale Probe. Ist eine Schwierigkeit angegeben, wird gegen diese geprüft. Die anderen Spieler sehen das Ergebnis nicht!",
  "play.chat.help.check": "<Würfel> (<Schwierigkeit>) - Mache eine ganz normale Probe. Ist eine Schwierigkeit angegeben, wird gegen diese geprüft.",
  "play.chat.help.shungercheck": "<Würfel> (<Schwierigkeit>) - Mache eine Probe mit Einbeziehung des Hungers (nur möglich wenn Charakter gerade im Viewer angezeigt wird). Ist eine Schwierigkeit angegeben, wird gegen diese geprüft. Die anderen Spieler sehen das Ergebnis nicht!",
  "play.chat.help.hungercheck": "<Würfel> (<Schwierigkeit>) - Mache eine Probe mit Einbeziehung des Hungers (nur möglich wenn Charakter gerade im Viewer angezeigt wird). Ist eine Schwierigkeit angegeben, wird gegen diese geprüft.",
  "play.chat.help.image": "(<Bild-URL>) - Sende ein Bild in den Chat.",
  "viewer.tab.traits": "Vorteile & Schwächen",
  "lexicon.toc.bloodpotency": "Blutmacht-Tabelle",
  "lexicon.toc.clans": "Clans",
  "lexicon.toc.clans.bane": "Fluch",
  "lexicon.toc.clans.disciplines": "Clan-Disziplinen",
  "lexicon.toc.disciplines": "Disziplinen",
  "lexicon.toc.disciplines.abilites": "Kräfte",
  "play.voice.title": "Sprachchat-Integration",
  "play.ts.name": "TeamSpeak-Name",
  "play.dc.name": "Discord-Name#XXXX",
  "play.voice.mainchannel": "Haupt-Channel",
  "play.voice.privatechannel": "Privat-Channel",
  "play.voice.url": "Server-URL",
  "play.voice.dc": "Discord",
  "play.voice.dc.token": "Bot-Token",
  "play.voice.dc.guild": "Gilde",
  "play.voice.ts": "TeamSpeak 3",
  "play.voice.ts.host": "Hostname",
  "play.voice.ts.port": "Server-Port",
  "play.voice.ts.queryport": "Query-Port (opt)",
  "play.voice.ts.username": "Query-Benutzername",
  "play.voice.ts.password": "Query-Passwort",
  "play.voice.start": "Starten",
  "play.voice.stop": "Stoppen",
  "play.history": "Zuletzt erstellte Sitzungen",
  "play.history.date": "vom {date}",
  "play.sync.select.host": "Wähle welcher Charakter aktualisiert werden soll",
  "play.sync.select.host.new": "Neuer Charakter",
  "play.sync.select.host.btn": "Anfragen",
  "play.sync.select.player": "Wähle zu synchronisierenden Charakter",
  "play.sync.syncing": "Charakter wird synchronisiert",
  "main.settings.devmode": "Entwicklermodus",
  "main.settings.vps": "VicarPlay Server",
  "play.players.you": "Du",
  "main.characters.migrate": "Charaktere migrieren",
  "main.characters.create.allbooks": "Alle Bücher verwenden",
  "viewer.saved": "Gespichert!",
  "character.advanced.rules": "Spielleiter-Regeln",
  "character.advanced.disciplines": "Erweiterte Disziplinen",
  "character.advanced.powers": "Alle Kräfte erlernen können",
  "character.advanced.disciplines.minpotency": "Minimale Blutmacht"
}
