{
  "loading.state.initializing": "Initializing...",
  "loading.state.checking": "Checking for Updates...",
  "loading.state.updating": "Updating Vicar...",
  "loading.state.loadingdata": "Loading Database...",
  "loading.state.loadingcharacters": "Loading Characters...",
  "loading.state.finishing": "Finishing...",
  "main.tabs.characters": "Characters",
  "main.tabs.vicarplay": "VicarPlay",
  "main.tabs.lexicon": "Lexicon",
  "main.tabs.settings": "Settings",
  "main.settings.language": "Change Language",
  "main.characters.create": "NEW CHARACTER",
  "main.characters.import": "IMPORT",
  "main.characters.createdir": "NEW FOLDER",
  "main.characters.create.dir.input": "Name of Folder",
  "main.characters.create.tip.title": "Before you start!",
  "main.characters.create.tip.subtitle": "Give it some thought and try to answer the following questions:",
  "main.characters.create.tip.question1": "What was your character's name when you were alive?",
  "main.characters.create.tip.question2": "What have you done?",
  "main.characters.create.tip.question3": "Where and when did you receive the embrace?",
  "main.characters.create.tip.question4": "What is your name now?",
  "main.characters.create.tip.question5": "Where are you now?",
  "main.characters.create.name": "Name of Character",
  "main.characters.create.generation": "Generation",
  "main.characters.create.sex": "Sex",
  "main.characters.create.books": "Used Books",
  "main.characters.create.start": "Start creation",
  "main.characters.dir.delete": "Do you really want to delete the {dir} folder? And what should happen to the characters?",
  "main.characters.dir.delete.chars.keep": "Keep characters",
  "main.characters.dir.delete.chars.delete": "Delete characters in folder",
  "main.characters.dir.delete.btn": "Delete",
  "editor.choose": "Choose",
  "editor.toolbar.back": "Back",
  "editor.toolbar.cancel": "Cancel",
  "editor.toolbar.next": "Next",
  "editor.toolbar.finish": "Finish",
  "editor.sire": "Name of your Sire",
  "editor.sire.tip.title": "Who is your sire?",
  "editor.sire.tip.content": "The sire is the kindred who gave you the embrace. Made you what you are now: a vampire.",
  "editor.clan": "Choose your Clan",
  "editor.clan.tip.title": "What is a clan?",
  "editor.clan.tip.content": "The clan describes your affiliation in the domain. Something like a cult, however, the clan also describes your disciplines, that is, the supernatural abilities that a vampire possesses.",
  "editor.clan.disciplines": "Disciplines",
  "editor.clan.curse": "Bane",
  "editor.predator": "Choose your Predator Type",
  "editor.predator.tip.title": "What is the Predator Type?",
  "editor.predator.tip.content": "The hunting behavior describes your way of hunting, i.e. how you get the blood to feed yourself. However, the hunting behavior can not only describe the type of hunting, but also limit the prey, that is, WHAT you hunt.",
  "editor.predator.changes": "and this is what you get:",
  "editor.predator.actions.additional_specialization": "Choose a speciality",
  "editor.predator.actions.discipline_point": "Choose a discipline",
  "editor.predator.actions.add_flaw": "Choose a flaw",
  "editor.predator.actions.spend_points_between": "Distribute {x} points",
  "editor.attributes.spend": "Spend points on your attributes as follows",
  "editor.attributes.point4": "Take {amount} attribute to 4",
  "editor.attributes.point3": "Take {amount} attribute(s) to 3",
  "editor.attributes.point2": "Take {amount} attribute(s) to 2",
  "editor.attributes.point1": "Take {amount} attribute to 1",
  "editor.skills.spread": "Choose a skill distribution",
  "editor.skills.spread.info": "{amount} skill(s) to {points}",
  "editor.skills.specialization": "Add a free speciality in academics, craft, performance, and science",
  "editor.skills.specialization.free": "and a free one of your choice",
  "editor.skills.modal.desc": "Description",
  "editor.skills.modal.specializations": "Possible specialities",
  "editor.disciplines.spread": "Choose two of your clan disciplines. Put two points in one and one point in the other",
  "editor.disciplines.spread.2": "2 points for...",
  "editor.disciplines.spread.1": "1 point for...",
  "editor.disciplines.selection.none": "not selected",
  "editor.disciplines.choose.title": "Select power for {disc} {lvl}",
  "editor.disciplines.bloodritual.title": "Select blood ritual",
  "editor.disciplines.bloodritual.ingredients": "Ingredients",
  "editor.disciplines.bloodritual.execution": "Execution",
  "editor.disciplines.bloodritual.system": "System",
  "editor.disciplines.level": "Level",
  "editor.disciplines.notselectable": "Requirements not met",
  "editor.disciplines.requirement": "Requirement",
  "editor.disciplines.combo": "Combination",
  "editor.disciplines.costs": "Costs",
  "editor.disciplines.dices": "Dice Supplies",
  "editor.disciplines.system": "System",
  "editor.disciplines.alternatives": "Alternatives",
  "editor.disciplines.duration": "Duration",
  "editor.traits.info": "Give out the following points for merits and flaws",
  "editor.traits.merits": "Advantages",
  "editor.traits.flaws": "Flaws",
  "editor.traits.modal.title.trait": "Add Merit",
  "editor.traits.modal.title.flaw": "Add Flaw",
  "editor.traits.modal.info.notselected": "You have to select something on the left!",
  "editor.traits.modal.trait.level": "Level",
  "editor.traits.modal.optionals.level": "(optional) Increase level",
  "editor.traits.modal.optionals.suffix": "(optional) Set speciality",
  "editor.traits.bonus": "The +X in the parentheses after merits or flaws means that your previously selected hunting behavior must distribute bonus points to a merit or flaw. In the current version this does not happen automatically and the program does not check if you distribute the bonus points to the right places. Trust towards the gamemaster is required here.",
  "viewer.tab.profile": "Profile",
  "viewer.tab.attributes": "Attributes",
  "viewer.tab.skills": "Skills",
  "viewer.tab.disciplines": "Disciplines",
  "viewer.tab.bloodrituals": "Blood Rituals",
  "viewer.tab.traits": "Advantages & Flaws",
  "viewer.tab.pdf": "PDF",
  "viewer.save": "Save",
  "viewer.mode.enable": "Mode: Preview",
  "viewer.mode.disable": "Mode: Leveling",
  "viewer.modal.addexp": "Add experience points",
  "viewer.modal.addexp.btn": "Add",
  "viewer.modal.level.costs": "Cost: {xp} EXP",
  "viewer.modal.level.btn": "Finish",
  "viewer.modal.level.bloodpotency": "Increase Blood Potency",
  "viewer.modal.level.attribute": "Increase Attribute",
  "viewer.modal.level.skill": "Increase Skill",
  "viewer.modal.level.specialization": "Add Speciality",
  "viewer.modal.level.trait": "Increase Merit",
  "viewer.modal.trait.delete": "Do you really want to delete {trait}? This operation cannot be undone. Please discuss this with the gamemaster beforehand!",
  "viewer.disciplines.level.addnew": "Learn new discipline",
  "viewer.pdf.print": "Export",
  "character.deletion": "Do you really want to delete {char}? This operation cannot be undone.",
  "character.deletion.confirm": "Delete",
  "character.name": "Name",
  "character.sex.m": "male",
  "character.sex.f": "female",
  "character.sex.d": "diverse",
  "character.generation.children": "Children",
  "character.generation.newborn": "Newborn",
  "character.generation.ancillae": "Ancillae",
  "character.generation.older": "older/custom",
  "character.health": "Health",
  "character.willpower": "Willpower",
  "character.humanity": "Humanity",
  "character.hunger": "Hunger",
  "character.sire": "Sire",
  "character.bloodpotency": "Blood Potency",
  "character.chronicle": "Chronicle",
  "character.chronicle.tip": "The chronicle describes the campaign or a summary of stories that the characters go through. How the chronicle is named is up to the game master.",
  "character.concept": "Concept",
  "character.concept.tip": "The concept is a short summary (preferably just one word) that describes the character or activity of this.",
  "character.ambition": "Ambition",
  "character.ambition.tip": "Ambition is what drives your character in Chronicle to forge ahead. A higher goal than the survival drive. If an ambition is achieved during the chronicle, a new ambition should be chosen. Ambitions must be measurable in the game, e.g. \"I harbor the ambition to reach Humanity 10\". If amibition was worked towards in a game session - the SL decides - one point of Heavy Damage Willpower can be restored.",
  "character.desire": "Desire",
  "character.desire.tip": "Like an ambition, a desire is a drive in the chronicle, but unlike an ambition, it is more temporary in nature. Cravings can be set per game session, for example, and are there to be played out in the game session. Desire is thus a game mechanic designed to prevent players from being more active than passive. Such a desire can be e.g. \"I want to eat a brunette today\".",
  "character.chronicleprinciples": "Chronicle Tenets",
  "character.chronicleprinciples.tip": "The chronicle tenets describes a set of rules that players will set with their game master for the chronicle being played. Each player should abide by these principles, even if the character's beliefs do not completely conform to them. Violation, however, would only result in moral sanctions or degeneration of the character.",
  "character.anchorsandbeliefs": "Touchstones & Convictions",
  "character.anchorsandbeliefs.tip": "Choose one to three convictions and as many touchstones. Beliefs are the guidelines that your character must and will follow, even unto death (or rather undeath). For example, a belief can be \"Thou shalt not kill\" or \"Truth is sacred; thou shalt not lie.\" Violating a conviction may bring taint, or taint given under a conviction may be mitigated by the conviction.\nTouchstones are people who have supported the importance of life during their lifetime. Anchors must be living people, and if an anchor is hurt or even dies, it can lead to the loss of humanity. A touchstone can be, for example, \"the love partner\" or \"a child\".",
  "character.backstory": "Backstory",
  "character.notes": "Notes",
  "character.clan.curse": "Clan Bane",
  "character.resonance": "Resonance",
  "character.exp": "Experience",
  "character.dice": "Dice",
  "character.simpledmg": " Point(s) superficial damage",
  "character.bloodpotency.rouserepeat.val": "Stufe {x} und drunter",
  "character.bloodpotency.spurt": "Blood Surge",
  "character.bloodpotency.spurt.desc": "Any vampire can call upon his blood to temporarily boost his attributes, whether physical, social, or mental. If the character wishes to invoke a blood boost, the player can add a certain number of dice to a dice supply of an attribute. The number of dice a blood surge grants depends on the character's blood power; characters can only use blood surges once per trial. A blood boost requires a surge check. Blood boost only applies to a single die roll. (Any dice gained by a blood surge are retained for a reroll by willpower). Characters cannot use a blood boost for Willpower or Humanity rehearsals, rehearsals that span multiple scenes, or one-dice battles (p. 296), nor can they use a blood boost unless the narrator allows them. Automatic successes (p. 120) or \"Take Half\" do not apply to rehearsals that are boosted by a Blood Boost.",
  "character.bloodpotency.healing": "Damage Mended per Rouse-Check",
  "character.bloodpotency.healing.desc": "Vampires are dead, so they do not heal naturally. Their undead frame can still patch itself up if they exert enough effort. Heal Light Damage to Health: Depending on their blood power, a vampire can heal one or more points of Light damage to their health with a single Walling check. Vampires can make one Walling check per round to heal Light damage to health. Cure Heavy Damage to Health: To heal Heavy damage, a vampire must wait until the next sunset and then make three Wallung checks in addition to the regular Wallung check upon awakening. This heals one point of Severe Damage, as well as a Paralyzing Injury or similar impairment. A Vampire can only heal one point of Severe Damage per night. As with Awakening, if the Vampire's Hunger rises above Hunger 5 as a result of these Surge checks, he falls into Rigor rather than having to take a Hunger Frenzy test.",
  "character.bloodpotency.bonus": "Discipline Bonus",
  "character.bloodpotency.bonus.desc": "How many dies may be added to the supply in a discipline check.",
  "character.bloodpotency.rouserepeat": "Rouse Re-Roll",
  "character.bloodpotency.rouserepeat.desc": "Defines up to which discipline level a rouse check for the use of a power may be rerolled once.",
  "character.bloodpotency.banelevel": "Bane Severity",
  "character.bloodpotency.pray": "Feeding Penalty",
  "character.copy": "Copy",
  "data.books.1": "Corebook",
  "data.books.2": "Anarch",
  "data.books.3": "Chicago by Night",
  "data.books.4": "Companion",
  "data.books.5": "Cults of the Blood Gods",
  "data.books.6": "Let the Streets Run Red",
  "data.books.7": "Special Rules",
  "data.disciplines.all": "All Disciplines",
  "data.predatortype": "Predator Type",
  "data.trait.merits": "Merits",
  "data.trait.backgrounds": "Backgrounds",
  "data.trait.merit": "Merit",
  "data.trait.background": "Background",
  "data.category.physical": "Physical",
  "data.category.social": "Social",
  "data.category.mental": "Mental",
  "data.attribute.str": "Strength",
  "data.attribute.str.desc": "Strength governs how big a mortal you can lift, how hard you can hit them, and how much force you can push your dead body to exert. (The rough amount you can deadlift without an Attribute test appears in parentheses below.)",
  "data.attribute.dex": "Dexterity",
  "data.attribute.dex.desc": "Dexterity governs your agility and grace, how swiftly you dodge that stake to your heart, and how much fine motor control you possess when up against the clock.",
  "data.attribute.sta": "Stamina",
  "data.attribute.sta.desc": "Your physical resistance: Stamina absorbs physical harm, such as a speeding bullet or a hunter’s blade, and lets you persevere through hazards and arduous effort. Your Stamina + 3 equals your Health.",
  "data.attribute.cha": "Charisma",
  "data.attribute.cha.desc": "Charisma measures your natural charm, grace, and sex appeal. If you have it, it draws people to you, making feeding a hell of a lot easier. Charisma doesn’t depend on good looks, which are their own Merit (See Looks, p. 179).",
  "data.attribute.man": "Manipulation",
  "data.attribute.man.desc": "Manipulation is your ability to twist others to your point of view, lie convincingly, and walk away after duping a mark without anyone being any the wiser.",
  "data.attribute.com": "Composure",
  "data.attribute.com.desc": "Composure allows you to remain calm, to command your emotions, and to put others at ease despite anxiety. It is also represents your ability to stay cool in everything from firefights to intimate encounters.",
  "data.attribute.int": "Intelligence",
  "data.attribute.int.desc": "Intelligence measures your ability to reason, research, and apply logic. You can recall and analyze information from books or from your senses. No puzzle or mystery can elude the truly intelligent.",
  "data.attribute.wit": "Wits",
  "data.attribute.wit.desc": "Wits are for thinking quickly and reacting correctly on little information. “You hear a sound” is Wits; “You hear two guards coming” is Intelligence. Wits let you smell an ambush or answer the Harpy back at court right away, instead of thinking of the best response the next night.",
  "data.attribute.res": "Resolve",
  "data.attribute.res.desc": "Resolve provides focus and determination, and measures concentration and mental fortitude. Resolve powers all-night watches and blocks out distractions. Your Composure + Resolve equals your Willpower.",
  "data.skill.ath": "Athletics",
  "data.skill.ath.desc": "Athletics allows you to outpace someone in pursuit, leap out of the way of an oncoming car, and climb and swim like a healthy, robust living person. A character can use Athletics in place of any Physical combat Skill in a conflict roll, but in that case, they never inflict any hits on their opponent, no matter how many successes they roll.",
  "data.skill.ath.spec": "Acrobatics, Archery, Climbing, Endurance, Jumping, Parkour, Swimming, Throwing",
  "data.skill.bra": "Brawl",
  "data.skill.bra.desc": "Brawl enables characters to hit their target when they swing with fist, boot, or claw. As long as you have no weapon in hand, the attack constitutes a brawl, from elegant aikijutsu to dirty street fighting.",
  "data.skill.bra.spec": "Animals, Armed Mortals, Bar Fights, Grappling, Kindred, Sporting Combat, Unarmed Mortals, Werewolves, While in Protean Beast Form",
  "data.skill.cra": "Craft",
  "data.skill.cra.desc": "Craft broadly encompasses artistry, creation of items and utilities from the beautiful to the functional, and arts and crafts from throwing pottery all the way to building and reinforcing your own haven. When you take this Skill, you get a free specialty. Unlike most Skills, you can have more specialties in Craft than you have dots.",
  "data.skill.cra.spec": "Carpentry, Carving, Design, Painting, Sculpting, Sewing, Weaponsmithing",
  "data.skill.dri": "Drive",
  "data.skill.dri.desc": "Anyone (except perhaps 500-yearold vampires) can learn to drive a car. The Drive Skill connotes ability to drive fast and safely under adverse conditions or in stressful situations: to drive off-road, speed away from ambushes, win street races, and get out of chases with the Second Inquisition.",
  "data.skill.dri.spec": "All-Terrain Vehicles, Evasion, Motorcycles, Street Racing, Stunts, Tailing, Trucks, Vintage Models",
  "data.skill.fir": "Firearms",
  "data.skill.fir.desc": "Leaving a victim with holes in their throat: full-on Second Inquisition investigation. Leaving a victim with holes in their head: just another Saturday night in Baltimore. Cainites use Firearms not only for the human reasons (efficiency and thrill) but to preserve the Masquerade. This Skill comprises familiarity with small arms from holdout pistols to assault rifles. It also includes other trigger-operated weapons, such as crossbows and shoulder-fired rocket-propelled grenades. Finally, it includes cleaning, unjamming, and rapidly reloading such weapons.",
  "data.skill.fir.spec": "Crossbows, Gun Dealing, Gunsmithing, Handloading Ammunition, Quick-Draw, Sniper, Trick Shooting",
  "data.skill.lar": "Larceny",
  "data.skill.lar.desc": "This Skill entails familiarity with the tools and techniques for picking locks, planting bugs, deactivating standard burglar and car alarms, manual forgery, hot-wiring automobiles, or even safecracking, as well as countless forms of breaking and entering. Characters also use it for setting up “unbeatable” security systems or deducing how and where systems failed in a break-in. Ventrue probably call the skill “Security.” These days, most high-end security systems feature computer controls, video surveillance, or electronic alarms, so they might also involve the Technology Skill to defeat.",
  "data.skill.lar.spec": "Alarms, Forgery, Grand Theft Auto, Housebreaking, Lockpicking, Pickpocket, Safecracking, Security Analysis",
  "data.skill.mel": "Melee",
  "data.skill.mel.desc": "Use Melee to wield handheld weapons such as knives, chains, and baseball bats with prowess. A stake is a melee weapon, often found in the hands of would-be hunters.",
  "data.skill.mel.spec": "Axes, Chains, Clubs, Fencing, Disarming Blows, Garrotes, Improvised Weapons, Knives, Stakes, Swords",
  "data.skill.sur": "Survival",
  "data.skill.sur.desc": "Survival conveys the ability to exist in the wild and other adverse conditions, and to return to civilization again: navigate by the stars, establish a makeshift haven, and notice werewolf signs before it’s too late. Some of its related functions apply in parks, brownfields, and other wastelands of the urban jungle.",
  "data.skill.sur.spec": "Desert, Hunting, Jungle, Tracking, Traps, Shelters, Urban Exploration, Woodlands",
  "data.skill.ste": "Stealth",
  "data.skill.ste.desc": "Stealth allows a character to shadow a target, making vampires with this ability superlative hunters. They benefit from the ability to spy, sneak, and blend in with crowds when needed.",
  "data.skill.ste.spec": "Ambushes, Crowds, Disguise, Hiding, Shadowing, Silent Movement, Urban, Wilderness",
  "data.skill.ken": "Animal Ken",
  "data.skill.ken.desc": "Animal Ken allows you to cow, pacify, and even befriend animals. This Skill allows you to predict how an animal might react in a given situation, train a domesticated creature, or even try to calm or enrage animals. Without this Skill, most creatures pointedly avoid or grow aggressive around vampires.",
  "data.skill.ken.spec": "Attack Training, Cats, Dogs, Falconry, Horses, Pacification, Rats, Snakes, Stunt Training, Wolves",
  "data.skill.eti": "Etiquette",
  "data.skill.eti.desc": "Etiquette is the ability to identify and respond to the social conventions in the current scene, set new protocols, and please everyone around with your good graces. Use this Skill in both Kindred and mortal high society.",
  "data.skill.eti.spec": "Anarch, Camarilla, Celebrities, Corporate, Elysium, Feudal, One-Percenter, Secret Society",
  "data.skill.ins": "Insight",
  "data.skill.ins.desc": "Insight grants you the ability to interpret body language, note subtle cues in expression and tone, and determine truth from lies. It also allows you to perceive and understand the motives behind another’s actions.",
  "data.skill.ins.spec": "Ambitions, Desires, Detect Lies, Emotions, Empathy, Interrogation, Motives, Phobias, Vices",
  "data.skill.int": "Intimidation",
  "data.skill.int.desc": "Intimidation is the power to bully, coerce, threaten, and strongarm your way to a social victory. Vampires who rely on Intimidation do not hesitate to crush the wills – and occasionally the finger bones – of their foes.",
  "data.skill.int.spec": "Extortion, Insults, Interrogation, Physical Coercion, Staredowns, Veiled Threats",
  "data.skill.lea": "Leadership",
  "data.skill.lea.desc": "Leadership grants you the ability to lead a crowd, command a detachment, boost the morale of your supporters, or subdue a riot. A strong Prince or Baron must possess Leadership or risk losing their throne.",
  "data.skill.lea.spec": "Command, Inspiration, Oratory, Praxis, Team Dynamics, War Pack",
  "data.skill.per": "Performance",
  "data.skill.per.desc": "Performance covers a range of arts, from dance to poetry and comedy to storytelling. You may be an inspired performer in your own right or simply an enthusiastic student of the arts.",
  "data.skill.per.spec": "Comedy, Dance, Drama, Drums, Guitar, Keyboards, Poetry, Public Speaking, Rap, Singing, Violin, Wind Instruments",
  "data.skill.pes": "Persuasion",
  "data.skill.pes.desc": "Use Persuasion when trying to convince others that you know what’s best for them, and that one bite won’t hurt at all. Skilled persuaders can play on victims’ emotions and appeal to peers’ reason. Persuasion applies in law courts and princely courts, in boardrooms, barrooms, and bedrooms.",
  "data.skill.pes.spec": "Bargaining, Fast Talk, Interrogation, Legal Argument, Negotiation, Rhetoric",
  "data.skill.stw": "Streetwise",
  "data.skill.stw.desc": "Streetwise enables characters to talk the language and negotiate the societies of the streets and the underworld. You can understand code words and slang, interpret graffiti tags, and emulate gang signs.",
  "data.skill.stw.spec": "Arms Dealing, Black Market, Bribery, Drugs, Fence Stolen Goods, Gangs, Graffiti, Personal Rep, Sex Trade, Urban Survival",
  "data.skill.sub": "Subterfuge",
  "data.skill.sub.desc": "Subterfuge is the art of lying convincingly, spinning a yarn, and making good excuses for bad actions. This Skill defines your talent for intrigue, secrets, and doubledealing. Subterfuge can also used for seduction and imitating mortal behavior.",
  "data.skill.sub.spec": "Bluff, Feign Mortality, Impeccable Lies, Innocence, The Long Con, Seduction",
  "data.skill.aca": "Academics",
  "data.skill.aca.desc": "Academics reflects understanding, higher education, and ability to research fields within the humanities and the liberal arts. Historical study, for instance, is hardly “just academic” if your immortal enemies lived – and left traces – in that period. When you take this Skill, you get a free specialty. For foreign languages, use the Linguistics Merit (p. 179).",
  "data.skill.aca.spec": "Architecture, English Literature, History of Art, History (specific Field or Period), Journalism, Philosophy, Research, Teaching, Theology",
  "data.skill.awa": "Awareness",
  "data.skill.awa.desc": "Awareness handles your perceptions. You may spot a Child of Haqim before a strike occurs, spy a key dropped in the trash, or sense a lingering perfume.",
  "data.skill.awa.spec": "Ambushes, Camouflage, Concealed Objects, Hearing, Instincts, Smell, Sight, Traps, Wilderness",
  "data.skill.fin": "Finance",
  "data.skill.fin.desc": "Finance allows you to identify trends in the market, invest well, manipulate stock, and know when a fall is coming. It also allows you to assess – and trace – the wealth of others and broker financial deals. You can generally appraise art, property, or any other noncriminal good. Ventrue value this Skill more than some Disciplines.",
  "data.skill.fin.spec": "Appraisal, Banking, Black Markets, Corporate Finance, Currency Manipulation, Fine Art, Forensic Accounting, Money Laundering, Stock Market",
  "data.skill.inv": "Investigation",
  "data.skill.inv.desc": "Investigation allows you to unravel cases of mundane and mysterious means, spot clues, interpret them, and trace missing persons. Vampires find this Skill especially useful when a vessel escapes.",
  "data.skill.inv.spec": "Criminology, Deduction, Forensics, Missing Persons, Murder, Paranormal Mysteries, Traffic Analysis",
  "data.skill.med": "Medicine",
  "data.skill.med.desc": "Medicine allows you to fix people who are broken and diagnose causes of death or sickness in a victim. It also allows you to use medical equipment, prescribe drugs, and stanch (or encourage) rapid blood flow. Characters use Medicine to heal Aggravated Health damage in mortals (see p. 127).",
  "data.skill.med.spec": "First Aid, Haematology, Pathology, Pharmacy, Phlebotomy, Surgery, Trauma Care, Veterinary",
  "data.skill.occ": "Occult",
  "data.skill.occ.desc": "Occult represents knowledge of the mystical world, extending from the rites and practices of Freemasons and Rosicrucians, all the way to Noddist scholars and real mages. You can recognize occult sigils and folk-magic practices, effective or not.",
  "data.skill.occ.spec": "Alchemy, Blood Magic, Faeries, Ghosts, Grimoires, Infernalism, Magi, Necromancy, Noddism, Parapsychology, Voudun, Werewolves",
  "data.skill.pol": "Politics",
  "data.skill.pol.desc": "Politics covers diplomacy and bureaucracy: both human and Kindred. You can work with, and possibly put pressure on, city government and perhaps higher levels. Among Kindred, you know the inside scoop on which sects are dominant where, who is at war with whom, and where the bodies are buried. Literally.",
  "data.skill.pol.spec": "Anarchs, Camarilla, City Government, Clan (specific), Diplomacy, Media, National Politics, State/Provincial Politics",
  "data.skill.sci": "Science",
  "data.skill.sci.desc": "Science is a broad church, covering everything from basic principles of life to the understanding of universal entropy. The laws of science govern the mortal world, and vampires who wish to rule that world study them. Levels of the Science Skill roughly match those in Academics, from “some college” to “world-famous scholar.” Also like Academics, characters with a rating in Science get a free specialty.",
  "data.skill.sci.spec": "Astronomy, Biology, Chemistry, Demolitions, Engineering, Genetics, Geology, Mathematics, Physics",
  "data.skill.tec": "Technology",
  "data.skill.tec.desc": "As a Skill, Technology acts as something of a moving target; it governs the operation and understanding of “technical developments most vampires find mystifying.” In 1870, it might have governed steam engines and electricity; these nights, it governs computers and computer systems. Of course, now computers govern almost everything – including steam turbines in power plants and electrical systems in office buildings.",
  "data.skill.tec.spec": "Artillery, Coding, Computer Building, Data Mining, Hacking, Networks, Phones, Surveillance Systems",
  "data.skillspread.1": "Jack of all Trades",
  "data.skillspread.2": "Balanced",
  "data.skillspread.3": "Specialist",
  "share.title": "VicarShare",
  "share.description": "VicarShare is an optional service that allows you to send characters to your friends or the game master via a peer-to-peer connection.",
  "share.open": "Open",
  "share.opening": "Initializing VicarShare...",
  "share.opened": "VicarShare is ready.",
  "share.copy": "Copy your ID",
  "share.copied": "Copied!",
  "share.close": "Close",
  "share.send.input": "Enter recipient ID for {char}",
  "share.send": "Send",
  "share.received": "You have received the character {char}, do you want to save it?",
  "share.received.yes": "Yes",
  "play.username": "Username",
  "play.create": "CREATE SESSION",
  "play.create.input": "Enter Name of Session",
  "play.create.btn": "Create Session",
  "play.create.loading": "Creating Session...",
  "play.connect": "JOIN SESSION",
  "play.connect.input": "Enter ID of the Session to join",
  "play.connect.btn": "Join Session",
  "play.connect.loading": "Joining Session...",
  "play.close": "CLOSE SESSION",
  "play.disconnect": "LEAVE SESSION",
  "play.opensession": "Active Play-Session",
  "play.closing": "Closing Session...",
  "play.players.id": "Session-ID",
  "play.chat.sendmode.all": "To Everyone",
  "play.chat.sendmode.private": "To {player}",
  "play.chat.sendmode.host": "To GM",
  "play.chat.send": "Send",
  "play.chat.host.prefix": "GM",
  "play.status.joined": "Player {name} has joined",
  "play.status.left": "Player {name} has left Session",
  "play.status.kicked": "Player {name} was kicked",
  "play.chat.secret": "Secret",
  "play.chat.rolled": "{dice} rolled: {roll}",
  "play.chat.check": "{status} with {success} Successes ({rolls})",
  "play.chat.check.against": "{status} with {success} Successes against {diff} ({rolls})",
  "play.chat.hungercheck": "{status} with {success} Successes ",
  "play.chat.hungercheck.against": "{status} with {success} Successes against {diff} ",
  "play.chat.check.complete_failure": "Total Failure",
  "play.chat.check.bestial_failure": "Bestial Failure",
  "play.chat.check.failure": "Failure",
  "play.chat.check.min_triumph": "Minimum one Success",
  "play.chat.check.triumph": "Win",
  "play.chat.check.critical_triumph": "Critical Win",
  "play.chat.check.dirty_triumph": "Messy Critical",
  "play.chat.help.help": " - Shows you all commands and their usage.",
  "play.chat.help.sroll": "<[Number]d[Value> - Rolls \"Number\" dice of the value \"Value\" and shows you the summed result. The other players do not see the result!",
  "play.chat.help.roll": "<[Number]d[Value> - Rolls \"Number\" dice of the value \"Value\" and shows you the summed result.",
  "play.chat.help.scheck": "<Dice> (<Difficulty>) - Make a normal test. If a difficulty is given, it will be checked against it. The other players will not see the result!",
  "play.chat.help.check": "<Dice> (<Difficulty>) - Make a normal test. If a difficulty is given, it will be checked against it.",
  "play.chat.help.shungercheck": "<Dice> (<Difficulty>) - Make a test with the inclusion of hunger (only possible if character is currently displayed in the viewer). If a difficulty is given, it will be checked against it. The other players will not see the result!",
  "play.chat.help.hungercheck": "<Dice> (<Difficulty>) - Make a test with the inclusion of hunger (only possible if character is currently displayed in the viewer). If a difficulty is given, it will be checked against it.",
  "lexicon.toc.bloodpotency": "Blood Potency Table",
  "lexicon.toc.clans": "Clans",
  "lexicon.toc.clans.bane": "Bane",
  "lexicon.toc.clans.disciplines": "Clan-Disciplines",
  "lexicon.toc.disciplines": "Disciplines",
  "lexicon.toc.disciplines.abilites": "Abilities"
}
